"zanalytics.crosspromotion.navbar.button.title.back" = "Indietro";
"zanalytics.crosspromotion.title" = "Più app";
"zanalytics.crosspromotion.otherapps" = "Altre app";
"zanalytics.crosspromotion.relevantapps" = "App pertinenti";
"zanalytics.crosspromotion.noappstodisplay" = "Nessuna app da visualizzare";
"zanalytics.crosspromotion.nodatafound" = "Nessun dato trovato";
"zanalytics.crosspromotion.somethingwrong" = "Si è verificato un errore";
"zanalytics.crosspromotion.nointernet" = "Nessuna connessione a Internet";
"zanalytics.crosspromotion.open" = "Apri";
"zanalytics.crosspromotion.install" = "Installa";
"zanalytics.crosspromotion.get" = "Ottieni";
"zanalytics.crosspromotion.appsyoumaylike" = "App che ti potrebbero piacere";
"zanalytics.crosspromotion.moreappsfromus" = "Più app da noi";
"zanalytics.crosspromotion.viewallapps" = "Visualizza tutte le app";
